<template>
  <div>
    <h1>О нас</h1>
    <p>
      Наша компания специализируется на предоставлении услуг, связанных с
      медитацией и духовным развитием. Мы стремимся помочь людям обрести
      гармонию, снизить уровень стресса и улучшить качество жизни.
    </p>
    <p>
      Наши специалисты имеют многолетний опыт в сфере осознанности и
      медитативных практик. Мы предлагаем индивидуальные и групповые занятия,
      курсы для начинающих и продвинутых практиков.
    </p>
    <p>
      Кроме того, мы организуем ретриты в живописных уголках природы, где можно
      полностью расслабиться, восстановить силы и обрести внутренний баланс.
    </p>
    <p>
      Присоединяйтесь к нам и начните свой путь к осознанной и счастливой жизни!
    </p>
  </div>
</template>
<style scoped>
h1 {
  color: #009726;
  text-align: center;
}
p {
  font-size: 16px;
  line-height: 1.6;
}
</style>
