<template>
  <div>
    <h1>Наши услуги</h1>
    <p>
      Мы предлагаем широкий спектр услуг, направленных на улучшение качества
      жизни и внутренней гармонии:
    </p>
    <ul>
      <li>
        <strong>Индивидуальные медитации:</strong> Персональные занятия для
        улучшения осознанности и снятия стресса.
      </li>
      <li>
        <strong>Групповые практики:</strong> Совместные медитации для
        коллективного погружения и поддержки.
      </li>
      <li>
        <strong>Обучение медитации:</strong> Курсы для новичков и продвинутых
        практиков.
      </li>
      <li>
        <strong>Расслабляющие ретриты:</strong> Поездки на природу с углубленной
        медитацией и йогой.
      </li>
      <li>
        <strong>Консультации с наставниками:</strong> Личные встречи и поддержка
        в освоении медитационных техник.
      </li>
    </ul>
    <p>
      Свяжитесь с нами, чтобы узнать больше! <a href="/contact">Контакты</a>
    </p>
  </div>
</template>
